[
  "table-editor-obsidian",
  "calendar",
  "obsidian-contextual-typography",
  "cycle-through-panes",
  "dataview",
  "obsidian-dictionary-plugin",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "smart-random-note",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-charts",
  "obsidian-leaflet-plugin"
]